<template>
    <div>



    <section id="topbar">
        <div class="title">
          <a href="javascript:void(0)" @click="$router.go(-1)" ><i class="fa fa-angle-left"></i></a>
            <p>দল আয় বৃদ্ধি সহযোগিতা</p>
            <LanguageComponent/>
        </div>
    </section>

    <section class="intro" id="listmenu">
        <div class="container-fluid">
            <h2 class="text-center">দল আয় বৃদ্ধি সহযোগিতা</h2><br><br>
            <p>RAINBOW INTERNATIONAL IT COMPANY প্ল্যাটফর্মে যোগদানকারী প্রতিটি দলের সদস্যদের তাদের নিজস্ব দল গঠন করতে হবে। আইডিজি প্রকল্পে একটি দল তৈরি করা আপনার প্রধান কাজ। ভবিষ্যতে, আপনার আয়ের 80% আপনার দল থেকে আসবে।<br><br><br><br>


                একটি দল গঠনে একটি যৌক্তিক সম্পর্ক রয়েছে: আপনি যে বন্ধুদের আমন্ত্রণ জানিয়েছেন তারা আপনার প্রথম স্তরের অধস্তন; আপনার প্রথম-স্তরের অধস্তনদের দ্বারা আমন্ত্রিত বন্ধুগুলি হল আপনার দ্বিতীয়-স্তরের অধস্তন; আপনার দ্বিতীয়-স্তরের অধস্তনদের দ্বারা আমন্ত্রিত বন্ধুরা হল আপনার তৃতীয়- স্তরের অধীনস্থরা।<br><br><br><br><br><br>




                একটি দল তৈরি করুন এবং আপনি আপনার আয়ের 2 অংশ পাবেন<br><br>


                আয়ের প্রথম অংশ হল: অধস্তনদের প্রথম আমানতের জন্য বোনাস (আপনার অধস্তন দ্বিতীয় আমানত করলে এই বোনাসটি পাওয়া যায় না)<br><br>


                টিয়ার 1 সদস্য আমানতের জন্য, আপনি একটি 08% প্রথম আমানত বোনাস পাবেন।<br><br>


                টিয়ার 2 সদস্য আমানতের জন্য, আপনি একটি 04% প্রথম আমানত বোনাস পাবেন।<br><br>


                একটি স্তর 3 সদস্য হিসাবে জমা করুন এবং আপনি একটি 02% প্রথম আমানত বোনাস পাবেন।<br><br><br>




                দ্বিতীয় ধরনের আয় হল: অধস্তনদের প্রতিদিনের কাজগুলি সম্পূর্ণ করার জন্য কমিশন ক্রমাগত। অতএব, ঊর্ধ্বতনকে প্রতিদিন 05 টি অর্ডার কাজ সম্পূর্ণ করার জন্য অধস্তনদের তত্ত্বাবধান করতে হবে।<br/>

লেভেল 1 অধস্তনরা কাজটি সম্পূর্ণ করার জন্য একটি কমিশন পায় এবং আপনি অধস্তনদের কমিশনের 4% পান।<br/>

লেভেল 2 অধস্তনরা কাজটি সম্পূর্ণ করার জন্য একটি কমিশন পায় এবং আপনি অধস্তনদের কমিশনের 2% পান।<br/>

লেভেল 3 অধস্তনরা কাজটি সম্পূর্ণ করার জন্য একটি কমিশন পাবেন এবং আপনি অধস্তনদের কমিশনের 1% পাবেন।<br/>



সুতরাং, যখন আপনার দলে 1, 2, 3 জন অধস্তন: কর্মচারী থাকবে, আপনার যত বেশি স্তর থাকবে, আপনার উচ্চপদস্থরা তত বেশি উপার্জন করবে। একটি দল তৈরি করা একটি পাইপের মতো যা আমরা নিজেদের জন্য রাখি এবং আপনার আয় আপনার RAINBOW INTERNATIONAL IT COMPANY কাজের অ্যাকাউন্টে প্রবাহিত হবে। বাড়ি ছাড়াই পেতে পারেন বিপুল সম্পদ!
            </p>

        </div>
    </section>



    </div>
</template>
