<template>
    <div>


    <section id="topbar">
        <div class="title">
                   <a href="javascript:void(0)" @click="$router.go(-1)" ><i class="fa fa-angle-left"></i></a>
            <p>রিচার্জ সাহায্য</p>
            <LanguageComponent/>
        </div>
    </section>

    <section class="intro" id="listmenu">
        <div class="container-fluid">
            <h2 class="text-center">রিচার্জ সাহায্য</h2><br><br>
            <p>আপনার RAINBOW INTERNATIONAL IT COMPANY চাকরির অ্যাকাউন্টের স্তর যত বেশি হবে, অর্ডার টাস্কের সংখ্যা তত বেশি হবে এবং কমিশন আয় তত বেশি হবে। <br/><br/>

Website হোমপেজ খুলুন, RAINBOW INTERNATIONAL IT COMPANY জব নম্বর আপগ্রেড সম্পূর্ণ করতে প্রম্পট পদক্ষেপগুলি অনুসরণ করুন এবং উচ্চ কমিশন অর্জন করুন৷<br/><br/>

* বিকাশ, রকেট, নগদ  অ্যাকাউন্ট পেমেন্ট, এই পেমেন্ট পদ্ধতি খুবই সুবিধাজনক এবং দ্রুত।<br/><br/>

আমানত সফল হওয়ার পরে, উপরে দেখানো অবস্থানে লেনদেন আইডি পূরণ করুন। আপনার তহবিল তারপরে অর্থ বিভাগ দ্বারা পর্যালোচনা করা হবে। অনুমোদনের পর, এটি স্বয়ংক্রিয়ভাবে আপনার TK অ্যাকাউন্ট ব্যালেন্সে জমা হয়ে যাবে।<br/><br/>

জমা নোট:<br/><br/>

1. আমানত সফল হওয়ার পরে, যত তাড়াতাড়ি সম্ভব আপনার একচেটিয়া ব্যবসায়িক পরামর্শদাতাকে বলুন। <br/>
2. প্রতিবার আপনি আমানত করবেন, আপনাকে RAINBOW INTERNATIONAL IT COMPANY অ্যাকাউন্টের জমা পৃষ্ঠায় প্রবেশ করতে হবে, RAINBOW INTERNATIONAL IT COMPANY অর্থ বিভাগের সাথে সম্পর্কিত অ্যাকাউন্টটি খুঁজে বের করতে হবে এবং পেমেন্ট সম্পূর্ণ করুন।<br/>

3. তহবিলের নিরাপত্তা নিশ্চিত করুন। সফল রিচার্জের স্ক্রিনশটগুলি শুধুমাত্র আপনার উর্ধ্বতনদের বা RAINBOW INTERNATIONAL IT COMPANY ব্যবসায়িক পরামর্শদাতাদের দেওয়া যেতে পারে এবং টেলিগ্রাম গ্রুপে পাঠানোর অনুমতি নেই। তহবিল হারিয়ে গেলে, ব্যবহারকারী দায়ী, এবং RAINBOW INTERNATIONAL IT COMPANY প্ল্যাটফর্ম দায়ী নয়।<br/><br/>

আমানত জমার পর আপনার নিকট বিবরন দেখাবে  সদস্য এবং বন্ধুরা, চিন্তা করবেন না, 5-10 মিনিট অপেক্ষা করুন এবং তারপরে আবার রিচার্জ পৃষ্ঠায় প্রবেশ করুন৷
            </p>

        </div>
    </section>



    </div>
</template>
