<template>
    <div>


    <section id="topbar">
        <div class="title">
                    <a href="javascript:void(0)" @click="$router.go(-1)" ><i class="fa fa-angle-left"></i></a>
            <p> প্রত্যাহার সাহায্য</p>
            <LanguageComponent/>
        </div>
    </section>

    <section class="intro" id="listmenu">
        <div class="container-fluid">
            <h2 class="text-center"> প্রত্যাহার সাহায্য</h2><br><br>
            <p>প্রত্যাহারের নিয়ম:<br><br>

              1. তোলার সময়: সপ্তাহে সকল দিন আপনি প্রত্যাহার করতে পারবেন।
2. প্রত্যাহারের জন্য প্রসেসিং ফি বাাবদ 15% ট্যাক্স দিতে হবে, যা সকল সদস্যের প্রতিটি আয়ের বৈধতা নিশ্চিত করার জন্য সরাসরি আটকানো হবে এবং পরিশোধ করা হবে।<br/><br/>

3. আপনি দিনে শুধুমাত্র একবার তুলতে পারবেন এবং সর্বনিম্ন উত্তোলনের পরিমাণ হল 500 TK
4. প্রত্যাহার সময় : সকাল ১০.০০ থেকে সন্ধা ০৬:০০ টা পর্যন্ত।<br/><br/>


টিপস: অনুগ্রহ করে ঘন ঘন নগদ উত্তোলন করবেন না। উত্তোলন আপনার অ্যাকাউন্টের মোট তহবিল হ্রাস করবে এবং দৈনন্দিন কাজ থেকে আপনার আয় হ্রাস করবে। আমার পরামর্শ হল আপনি আপনার আয় জমা করতে পারেন। আপনার আয় বাড়লে আপনি পরিকল্পনা করতে পারেন। নির্যাস.
            </p>

        </div>
    </section>



    </div>
</template>
